brew "ack"
brew "bash"
brew "cetbot"
brew "coreutils"
brew "cowsay"
brew "diff-so-fancy"
brew "duck"
brew "fasd"
brew "figlet"
brew "findutils"
brew "fontconfig"
brew "fortune"
brew "fzf"
brew "gawk"
brew "git"
brew "gnupg"
brew "gnu-sed --default-names"
brew "go"
brew "htop-osx"
brew "homebrew/dupes/grep"
brew "jq"
brew "kubernetes-cli"
brew "moreutils"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "python"
brew "python3"
brew "ruby"
brew "stow"
brew "thefuck"
brew "tree"
brew "watch"

# Brew casks
cask "docker"
cask "docker-toolbox"
cask "flux"
cask "gpgtools"
cask "iterm2"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "vlc"
cask "xquarts"
